
-- --------------------------------------------------------

--
-- Table structure for table `proper`
--

CREATE TABLE `proper` (
  `dayID` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `Ps1_Antiphon` text COLLATE utf8_unicode_ci NOT NULL,
  `Ps2_Antiphon` text COLLATE utf8_unicode_ci NOT NULL,
  `Ps3_Antiphon` text COLLATE utf8_unicode_ci NOT NULL,
  `scripture` text COLLATE utf8_unicode_ci NOT NULL,
  `s_resp` text COLLATE utf8_unicode_ci NOT NULL,
  `GsC_Antiphon` text COLLATE utf8_unicode_ci NOT NULL,
  `intercessions` text COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `proper`
--

INSERT INTO `proper` (`dayID`, `Ps1_Antiphon`, `Ps2_Antiphon`, `Ps3_Antiphon`, `scripture`, `s_resp`, `GsC_Antiphon`, `intercessions`) VALUES
('W1-0Sun-0V', 'ஆண்டவரே, தூபம்போல் என் மன்றாட்டு உம் திருமுன் ஏற்றுக் கொள்ளப்படுவதாக.', 'ஆண்டவரே, நீரே என் அடைக்கலம். உயிர் வாழ்வோர் நாட்டில் நீரே என் பங்கு.', 'ஆண்டவராகிய இயேசு தம்மையே தாழ்த்திக் கொண்டார். எனவே, கடவுளும் அவரை மிகவே உயர்த்தினார்.', 'உரோ 11: 31-36', 'ஆண்டவரே, உமது செயல்கள் எத்துணை மேன்மையானவை.§உமது ஞானத்தால் அவை அனைத்தையும் நீர் உருவாக்கினீர்.', '', 'தந்தை, மகன், தூய ஆவியாராகிய ஒரே கடவுளுக்கு மாட்சி உரித்தாகுக. அவரிடம் நாம் தாழ்மையுடன் மன்றாடுவோம்.§எல்: ஆண்டவரே, உம் மக்களோடு இருந்தருளும்.§எல்லாம் வல்ல தந்தையே, எம் உலகிற்கு நீதியை கொண்டு வந்தருளும் — இதனால், மக்கள் உம் அமைதியின் மகிழ்ச்சியில் வாழ்வார்களாக.§மக்களினத்தார் அனைவரையும், உமது ஆட்சிக்குள் கொண்டு வாரும் — இவ்வாறு மானிட இனம் அனைத்தும் மீட்படைவதாக.§தம்பதியர்க்கு உமது அமைதியின் ஆற்றலை அளித்து உமது திருவுளத்தின்படி அவர்களை வழிநடத்தும் — நிலையான அன்பில் அவர்கள் ஒன்றித்து வாழவும் அருள்புரியும்.§எங்களுக்கு உதவிய அனைவருக்கும் நீரே பரிசாய் இருப்பீராக அவர்களுக்கு நிலைவாழ்வையும் வழங்குவீராக.§போரிலும் வன்முறையிலும் தங்கள் வாழ்வை இழந்தவர்கள் மீது இரக்கமாயிரும் — அவர்களை உமது இளைப்பாற்றியிலும் ஏற்றருளும்.'),
('W1-0Sun-1L', 'என் கடவுளே, உமது வல்லமையைக் காண, நான் அதிகாலையிலேயே விழித்துக் காத்திருக்கிறேன். அல்லேலூயா.', 'மூவரும் தீச்சூளையில், \'கடவுள் வாழ்த்தப்பெறுவாராக\', என்று போற்றிப் புகழ்ந்தனர், அல்லேலூயா.', 'சீயோனின் மக்கள் தம் அரசரை முன்னிட்டுக் களிகூர்வார்களாக, அல்லேலூயா.', 'திவெ 7:10,12', 'கிறிஸ்துவே, உயிருள்ள கடவுளின் மகனே! எங்கள்மேல் இரக்கமாயிரும்.§நீர் தந்தையின் வலப்பக்கம் வீற்றிருக்கின்றீர்.', '', 'நம் ஆண்டவராகிய கிறிஸ்து, ஒருபோதும் மறையாத உண்மை ஒளி; அனைத்து மாந்தரையும் ஒளிர்விக்கும் கதிரவன், அவரை நோக்கி மன்றாடுவோம்.§எல் : எம் மீட்பராம் ஆண்டவரே, எமக்கு வாழ்வளித்தருளும்.§கதிரவனுக்கும் விண்மீன்களுக்கும் ஆண்டவரே, இந்தப் புதிய நாளுக்காக நாங்கள் உமக்கு நன்றி செலுத்துகிறோம் — நாங்கள் இன்று உயிர்ப்பின் நாளையும் கொண்டாடுகிறோம்.§உமது திருவுளத்தை நிறைவேற்ற, உமது ஆவியாரால் எங்களை வழிநடத்தியருளும் — உமது ஞானத்தால் எங்களைப் பாதுகாத்து வழிநடத்தியருளும்.§இந்த ஞாயிறு நற்கருணை விருந்தை மகிழ்வுடன் பகிர்ந்து கொள்ள, எங்களை ஒன்று சேர்த்தருளும் — உமது அருள்வாக்காலும் திரு உடலாலும் எங்களுக்கு ஊட்டம் அளித்தருளும்.§ஆண்டவரே, நாங்கள் தகுதியற்றவர்களாயினும் உமது கொடைகளை எங்களுக்கு அளித்தருளும் — நாங்கள் முழு உள்ளத்துடன் உமக்கு நன்றி செலுத்துகிறோம்.'),
('W1-0Sun-5V', 'வலிமையிகு தம் செங்கோலை ஆண்டவர் சீயோனிலிருந்து ஓங்கச் செய்வார், அல்லேலூயா.', 'பூவுலகு ஆண்டவர் முன்னிலையில் நடுநடுங்கியது, அல்லேலூயா.', 'ஆண்டவரே எல்லாம் வல்ல நம் கடவுளாகிய அரசர், அல்லேலூயா.', '2 கொரி 1: 3-4', 'ஆண்டவரே, விண்ணக வளாகத்தில் நீர் போற்றப் பெறுவீராக.§நீர் எல்லாவற்றிற்கும் மேலாக என்றென்றும் உயர்த்தப்பட்டுப் புகழப்படுகிறீர்.', '', 'கிறிஸ்துவே திருச்சபையாகிய தம் உடலுக்குத் தலை. நாமோ அவ்வுடலின் உறுப்புக்கள். இம் மாலை வேளையில் அவர் பெயரால் ஒன்றுகூடிய நாம் அவரிடம் வேண்டுவோம்.§எல்: ஆண்டவரே, உமது ஆட்சி வருக.§உமது திருச்சபை, நாடுகளுக்கெல்லாம் ஒளியாகவும் அனைத்து மாந்தரையும் ஒன்றுபடுத்தும் உமது ஆற்றலின் அடையாளமாகவும் ஊற்றாகவும் அமைவதாக — அத்திருச்சபை மானிட இனத்தை உமது அன்பின் மறைபொருளுக்கு அழைத்துச் செல்வதாக.§உமது திருச்சபையின் திருத்தந்தையையும் ஆயர் அனைவரையும் வழிநடத்தும் — அவர்களுக்கு ஒற்றுமை அன்பு, அமைதி ஆகிய கொடைகளை அளித்தருளும்.§ஆண்டவரே, அலைக்கழிக்கப்படும் எம் உலகிற்கு உமது அமைதியைத் தந்தருளும் — உமது பிள்ளைகளுக்கு மனமகிழ்வையும் கவலையிலிருந்து சுதந்திரத்தையும் வழங்கியருளும்.§ஏழைகள், நோயாளிகள், தனிமையில் வாடுவோர் அன்புசெய்யப்படாதவர்கள் இவர்களுக்கு நாங்கள் உமது பரிவையும் பாசத்தையும் காட்டிடச் செய்தருளும் — வருகின்ற வார நாள்களில் நாங்கள் உம்மைக் கண்டடைய எங்களை வழிநடத்தியருளும்.§இறந்தோரை மாட்சிமிகு உயிர்ப்புக்கு விழித்தெழச் செய்யும் — காலத்தின் இறுதி நாள்களில், நாங்களும் அவர்களோடு ஒன்றித்திருக்கச் செய்தருளும்.'),
('W1-1Mon-1L', 'ஆண்டவரே, நான் உம்மை நோக்கியே மன்றாடுகிறேன். விடியற்காலையில் என் குரலைக் கேட்டருளும்.', 'எங்கள் கடவுளாகிய ஆண்டவரே, உமது பெயரின் பேரொளியை நாங்கள் புகழ்கிறோம்.', 'தூய மாட்சி இலங்கும் ஆண்டவரை வழிபடுங்கள்.', '2 தெச 3:10ஆ-13', 'ஆண்டவர் என்றென்றும் வாழ்த்தப்படுவாராக.§வியப்புக்குரிய செயல்களைச் செய்தவர் அவரே.', 'எங்கள் கடவுளாகிய ஆண்டவர் வாழ்த்தப்படுவாராக.', 'கடவுளின் அருளும் ஆவியும் நிறைந்த கிறிஸ்துவை இந்நாளின் தொடக்கத்திலேயே புகழ்வோமாக.§எல்: ஆண்டவரே உமது ஆவியாரை எங்களுக்குத் தந்தருளும்.§ஆண்டவரே, நாங்கள் உம்மைப் புகழ்கிறோம் — உமது அனைத்து ஆசிகளுக்காகவும் உமக்கு நன்றி செலுத்துகிறோம்.§எங்களுக்கு மன அமைதியையும் தாராள உள்ளத்தையும் தந்தருளும் — உமது திருவுளத்தை நாங்கள் நிறைவேற்ற எங்களுக்கு உடல்நலனையும் ஆற்றலையும் அளித்தருளும்.§இந்நாள் முழுவதும் உமது அன்பு எம்மோடு இருப்பதாக — எங்கள் பணிகளில் நீர் எங்களை வழிநடத்தியருளும்.§எங்கள் வேண்டல்களைக் கேட்டவர் அனைவரோடும் இருந்தருளும் — அவர்களுடைய தேவைகள் அனைத்தையும் நிறைவு செய்யும்.'),
('W1-1Mon-5V', 'வறியோரையும் ஒடுக்கப்பட்டோரையும் ஆண்டவர் பராமரிக்கிறார்.', 'தூய்மையான உள்ளத்தோர் பேறுபெற்றோர். ஏனெனில், அவர்கள் கடவுளைக் காண்பர்.', 'கடவுள் தம் மகன் வழியாக, நம்மைத் தேர்ந்தெடுத்தார். நம்மைத் தம் சொந்த பிள்ளைகளாக்கிக் கொண்டார்.', 'கொலோ 1:9ஆ-11', 'ஆண்டவரே, நான் உமக்கு எதிராகப் பாவம் செய்தேன், என் உள்ளத்தைக் 	குணமாக்கியருளும்§ஆண்டவரே, என்மீது இரக்கமாயிரும் என்று நான் சொன்னேன்.', 'ஆண்டவரை எனது உள்ளம் ஏத்திப் போற்றி பெருமைப்படுத்துகின்றது: ஏனெனில், அவர் தம் அடிமையின் தாழ்நிலையைக் கண்ணோக்கினார்.', 'என்றுமுள்ள உடன்படிக்கையினால் நம் தந்தையாகிய கடவுள் தம்மை நம்மோடு பிணைத்து கொண்டார்; நன்றியுணர்வோடும் நம்பிக்கையோடும் நாம் அவரிடம் வேண்டுவோம்.§எல்: ஆண்டவரே, உம் மக்களை ஆசீர்வதியும்§கிறிஸ்துவில், நீர் மனிதருக்கு ஒரு புதிய உடன்படிக்கையைக் கொடுத்தீர் — இதனால் அவர்கள் தாங்கள் அடைந்த மாண்பினை உணர்ந்து கொள்வார்களாக§கிறிஸ்தவன் என்று பெயர் தாங்கிய அனைவரையும் ஒன்று சேர்த்தருளும் — இதனால் நீர் அனுப்பிய கிறிஸ்துவில் உலகம் நம்பிக்கை கொள்வதாக.§எங்களுடைய நண்பர்கள் மீதும் தெரிந்தவர்கள் மீதும் உமது அன்பைப் பொழிந்தருளும் — இதனால், அவர்கள் கிறிஸ்துவின் கனிவை எடுத்துச் செல்வார்களாக.§இறக்கின்றவர்களுக்கு ஆறுதல் அளித்தருளும் — அவர்கள் உமது மீட்கும் அன்பைக் கண்டுணர்வார்களாக§இறந்தோர்மீது இரக்கமாயிரும் — அவர்கள் கிறிஸ்துவில் இளைப்பாறுதலை கண்டடைவார்களாக.'),
('W1-2Tue-1L', 'கறைபடாத கைகளும் மாசற்ற மனமும் உடைய மனிதர் ஆண்டவரது மலையில் ஏறிச்செல்வார்.', 'என்றுமுள்ள மன்னரை, உங்கள் அனைத்துச் செயல்களிலும் ஏத்திப் போற்றுங்கள்.', 'நீதி உள்ளோர் அவரைப் புகழ்வது பொருத்தமானதே.', 'உரோ 13.11ஆ-13அ', 'என் ஆண்டவரே எனக்கு துணை; என்	நம்பிக்கையை அவரில் நிலைநிறுத்துவேன்.§அவரே எனக்குப் புகலிடம்; என்னை விடுவிப்பவர் அவரே', 'தம் தூய இறைவாக்கினர் வாயினால் தொடக்க முதல் அவர் மொழிந்தபடியே, அவர் தம் ஊழியராகிய தாவீதின் குடும்பத்தில், வல்லமை உடைய மீட்பர் ஒருவர் நமக்காகத் தோன்றச் செய்தார்.', 'கடவுளின் வாழ்வில் பங்குபெற அழைக்கப்பட்டுள்ள கிறிஸ்தவர்களாகிய நாம், நமது நம்பிக்கையில் தலைமைக் குருவாகிய இயேசு ஆண்டவரைப் போற்றுவோம்.§எல்: நீரே எம் மீட்பர், எம் கடவுள்.§எல்லாம் வல்ல அரசரே, திருமுழுக்கின் வழியாக, நீர் எங்களை அரச குருக்களின் கூட்டத்தினராக்கினீர் — நாங்கள் உமக்கு இடையறாது புகழ்ச்சிப் பலி செலுத்துவோமாக.§உமது கட்டளைகளில் நாங்கள் கருத்தூன்றி நிற்கச் செய்தருளும் — தூய ஆவியாரால் நீர் எம்மிலும் நாங்கள் உம்மிலும் குடிகொண்டிருக்கச் செய்தருளும்.§முடிவில்லாத ஞானமே, எம்மிடம் எழுந்து வாரும் — இன்று எம்மோடு தங்கி எங்களில் செயலாற்றுவீராக.§நாங்கள் பிறர் மீது அக்கறையும் அன்பும் உள்ளவர்களாக இருக்க அருள் புரியும் — நாங்கள் சந்திப்பவர்களுக்கு மகிழ்ச்சியை அளித்திட அருள்கூரும்.'),
('W1-2Tue-5V', 'ஆண்டவர் தாம் திருப்பொழிவு செய்தவருக்கு வெற்றி தருகின்றார்.', 'நாங்கள் உமது வல்லமையை புகழ்ந்து பாடுவோம்.', 'ஆண்டவரே, நீர் எங்களை ஆட்சியுரிமை பெற்றவர்களாகவும் எங்கள் கடவுளுக்குப் பணிபுரியும் குருக்களாகவும் ஏற்படுத்தினீர்.', '1 யோவா 3:1அ -2', 'ஆண்டவரே, உமது வார்த்தை என்றென்றும் நிலைத்திருக்கும்.§உமது உண்மை என்றென்றும் நீடித்திருக்கும்.', 'என் மீட்பராம் கடவுளை நினைத்து எனது மனம் பேருவகை கொள்கின்றது.', 'கிறிஸ்துவின் வழியாக நாம் கடவுளின் மக்களாயிருக்கிறோம். நாம் தந்தையிடம் செல்லும்பொழுது எப்படி இருப்போம் என்பதை அவரில் காண்கிறோம். எனவே, நம்பிக்கையோடு கிறிஸ்துவிடம் மன்றாடுவோம்§எல்: ஆண்டவரே உமது இரக்கத்தில் எங்கள் மன்றாட்டுக்குச் செவிசாய்த்தருளும்§ஆண்டவரே, தலைவர்களையும் ஆட்சியாளர்களையும் வழிநடத்தியருளும் —  அவர்களுக்கு ஞானத்தையும் நேர்மையையும் அளித்தருளும்.§நீரே ஆண்டவரும் எமது விடுதலையின் ஊற்றுமாயிருக்கிறீர் — உள்ளத்திலோ உடலிலோ அடிமைப்பட்டுக் கிடக்கும் கடவுளின் பிள்ளைகளுக்குரிய உரிமைப் பேற்றிற்கு அழைத்துச் செல்லும்.§இளைஞர்களுக்கும் இளம்பெண்களுக்கும் மன உறுதியையும் ஆற்றலையும் அளித்தருளும் — அவர்கள் தங்களுடைய வேலைகளைத் தேர்ந்து கொள்ளவும் வருங்கால வாழ்வு பற்றிய சரியான முடிவு எடுக்கவும் துணை புரியும்.§முதியோர்களுக்குப் பொறுமையையும் சகிப்புத் தன்மையையும் கொடுத்தருளும் — அவர்களிடமிருந்து அறிவையும் அன்பையும் ஏற்றுக்கொள்ள இளைஞர், இளம் பெண்களுடைய இதயங்களைத் திறந்தருளும்.§இறந்தோரை உமது என்றும் நிலைக்கும் ஆட்சிக்குள் வரவேற்றருளும் — உம்மோடு நாங்களும் என்றும் ஆட்சி புரிவோம் என்ற நம்பிக்கையை உறுதிப்படுத்தியருளும்'),
('W1-3Wed-1L', 'கடவுளே, உமது ஒளியால் யாமும் ஒளி பெறுகின்றோம்.', 'ஆண்டவரே, நீர் பெரியவர்; மாட்சி மிக்கவர், வியத்தகு வலிமை கொண்டவர்.', 'ஆர்ப்பரித்து கடவுளைப் புகழ்ந்து பாடுங்கள்.', 'தோபி 4:15அ,16அ,18அ,19அ', 'கடவுளே, உமது திருவுளத்திற்கு என் உள்ளம் பணிந்திடச் செய்தருளும்.§உமது வார்த்தையினால் எனக்கு வாழ்வளிப்பீர்.', 'ஆண்டவரே உமது இரக்கத்தை எமக்குக் காட்டியருளும். உமது உடன்படிக்கையை நினைவு கூர்ந்தருளும்.', 'நம்மைத் தம் சகோதரர் சகோதரிகள் என அழைப்பதற்குக் கிறிஸ்து வெட்கப்படவில்லை. எனவே அவருக்கு நன்றி செலுத்தி, அவரைப் புகழ்வோம்.§எல்: ஆண்டவராகிய இயேசுவே. நாங்கள் உம் சகோதரர் சகோதரிகள்§பாஸ்காப் புதுவாழ்வை நாங்கள் வாழத் துணை புரியும் — அதனால் உமது அன்பின் ஆற்றலை மனிதர்கள் எங்கள் வழியாக அறிந்துகொள்வார்களாக§ஒவ்வொரு நாளும் உமது அன்பின் சான்றாக உள்ளது — இந்த புதிய நாளுக்கு எங்களை நீர் அழைத்துள்ளதால், எங்கள் மனத்தையும் உள்ளத்தையும்§புதுப்பித்தருளும்.§எல்லா மனிதர்களிடத்தும் நாங்கள் உம்மையே காண கற்றுத்தாரும் — துன்புறுவோரிடம் நாங்கள் உம்மைக் கண்டுகொள்ளத் துணைபுரியும்§இன்று எங்கள் வாழ்வு உமது பரிவினால் நிரப்பப்படுவதாக — மன்னிக்கும் மனப்பான்மையையும் தாராள உள்ளத்தையும் எங்களுக்குத் தாரும்.'),
('W1-3Wed-5V', 'ஆண்டவரே என் ஒளி; அவரே, என் மீட்பு யாருக்கு நான் அஞ்சவேண்டும்?', 'ஆண்டவரே, உமது முகத்தையே நாடுவேன். உம் முகத்தை எனக்கு மறைக்காதிரும்', 'கிறிஸ்து படைப்பனைத்திலும் தலைப்பேறு. அனைத்துப் படைப்புகளுக்கும் முதன்மையானவரும் அவரே.', 'யாக் 1:22,25', 'ஆண்டவரே, உமது இரக்கத்தைக் காட்டி என்னை மீட்டருளும்.§பாவிகளோடு என்னைத் தள்ளிவிடாதேயும்.', 'வல்லவராம் கடவுள் எனக்கு அரும்பெரும் செயல்கள் செய்துள்ளார். தூயவர் என்பதே அவரது பெயர்!', 'உலகம் கடவுளுடைய மாட்சியால் நிறைந்து மிளிர்கிறது. அவர் தாம் தேர்ந்துகொண்ட மக்களை அளவில்லாத அன்பினால் பராமரிக்கிறார். திருச்சபையின் பெயரால் அவரிடம் வேண்டுவோம்.§எல்: ஆண்டவரே, உமது பேரன்பை அனைத்து மாந்தர்க்கும் காட்டியருளும்.§உமது திருச்சபையை நினைவுகூர்ந்தருளும் — அவளை தீமையிலிருந்து பாதுகாத்து, உமது அன்பில் நிறைவுபடுத்தியருளும்.§நீர் ஒருவரே இறைவன் என்றும், இயேசு கிறிஸ்து உமது மகன் என்றும் எல்லா மக்களும் ஏற்றுக் கொள்வார்களாக — நம்பிக்கையின் ஒளியை அவர்களுக்குக் கொடுத்தருளும்.§எங்களைச் சூழ்ந்து இருப்பவர்களின் தேவைகள் அனைத்தையும் நிறைவேற்றும் — இதனால் அவர்கள் நன்றியுணர்வோடு அமைதியில் வாழ்வார்களாக.§ஆண்டவரே வருந்தி உழைப்போர்மீதும் உழைப்பின் பயனின்றி வருந்துவோர்மீதும் நாங்கள் அக்கறை காட்டச் செய்வீராக — நாங்கள் மக்களுள் ஒவ்வொருவருக்கும் அவரவருக்குரிய மதிப்பும் மரியாதையும் காட்டச் செய்தருளும்.§இன்று இறந்த அனைவருக்கும் அமைதியை அளித்தருளும் — முடிவில்லா இளைப்பாறுதலை அவர்களுக்குத் தந்தருளும்.'),
('W1-4Thu-1L', '', '', '', '', '', '', ''),
('W1-4Thu-5V', '', '', '', '', '', '', ''),
('W1-5Fri-1L', '', '', '', '', '', '', ''),
('W1-5Fri-5V', '', '', '', '', '', '', ''),
('W1-6Sat-1L', '', '', '', '', '', '', ''),
('W2-0Sun-0V', '', '', '', '', '', '', ''),
('W2-0Sun-1L', '', '', '', '', '', '', ''),
('W2-0Sun-5V', '', '', '', '', '', '', ''),
('W2-1Mon-1L', '', '', '', '', '', '', ''),
('W2-1Mon-5V', '', '', '', '', '', '', ''),
('W2-2Tue-1L', '', '', '', '', '', '', ''),
('W2-2Tue-5V', '', '', '', '', '', '', ''),
('W2-3Wed-1L', '', '', '', '', '', '', ''),
('W2-3Wed-5V', '', '', '', '', '', '', ''),
('W2-4Thu-1L', '', '', '', '', '', '', ''),
('W2-4Thu-5V', '', '', '', '', '', '', ''),
('W2-5Fri-1L', '', '', '', '', '', '', ''),
('W2-5Fri-5V', '', '', '', '', '', '', ''),
('W2-6Sat-1L', '', '', '', '', '', '', ''),
('W3-0Sun-0V', '', '', '', '', '', '', ''),
('W3-0Sun-1L', '', '', '', '', '', '', ''),
('W3-0Sun-5V', '', '', '', '', '', '', ''),
('W3-1Mon-1L', '', '', '', '', '', '', ''),
('W3-1Mon-5V', '', '', '', '', '', '', ''),
('W3-2Tue-1L', '', '', '', '', '', '', ''),
('W3-2Tue-5V', '', '', '', '', '', '', ''),
('W3-3Wed-1L', '', '', '', '', '', '', ''),
('W3-3Wed-5V', '', '', '', '', '', '', ''),
('W3-4Thu-1L', '', '', '', '', '', '', ''),
('W3-4Thu-5V', '', '', '', '', '', '', ''),
('W3-5Fri-1L', '', '', '', '', '', '', ''),
('W3-5Fri-5V', '', '', '', '', '', '', ''),
('W3-6Sat-1L', '', '', '', '', '', '', ''),
('W4-0Sun-0V', '', '', '', '', '', '', ''),
('W4-0Sun-1L', '', '', '', '', '', '', ''),
('W4-0Sun-5V', '', '', '', '', '', '', ''),
('W4-1Mon-1L', '', '', '', '', '', '', ''),
('W4-1Mon-5V', '', '', '', '', '', '', ''),
('W4-2Tue-1L', '', '', '', '', '', '', ''),
('W4-2Tue-5V', '', '', '', '', '', '', ''),
('W4-3Wed-1L', '', '', '', '', '', '', ''),
('W4-3Wed-5V', '', '', '', '', '', '', ''),
('W4-4Thu-1L', '', '', '', '', '', '', ''),
('W4-4Thu-5V', '', '', '', '', '', '', ''),
('W4-5Fri-1L', '', '', '', '', '', '', ''),
('W4-5Fri-5V', '', '', '', '', '', '', ''),
('W4-6Sat-1L', '', '', '', '', '', '', '');
