
-- --------------------------------------------------------

--
-- Table structure for table `proper__invitatory`
--

CREATE TABLE `proper__invitatory` (
  `dayID` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `Content` text COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `proper__invitatory`
--

INSERT INTO `proper__invitatory` (`dayID`, `Content`) VALUES
('_A1', 'வரவிருக்கும் அரசராம் ஆண்டவரை நாம் போற்றுவோம்.\r\n'),
('_A2', 'ஆண்டவர் அண்மையில் உள்ளார். வாருங்கள், அவரை நாம் போற்றுவோம்.'),
('_C1', 'கிறிஸ்து நமக்காகப் பிறந்துள்ளார். வாருங்கள், அவரை நாம் போற்றுவோம்.'),
('_C2', 'கிறிஸ்து நமக்குத் தோன்றியுள்ளார். வாருங்கள், அவரை நாம் போற்றுவோம்.'),
('_E1', 'ஆண்டவர் உண்மையாகவே உயிருடன் எழுப்பப்பட்டார், அல்லேலூயா.'),
('_E2', 'ஆண்டவராகிய கிறிஸ்து தூய ஆவியாரை நமக்கு வாக்களித்தார்; வாருங்கள், அவரை நாம் போற்றுவோம். அல்லேலூயா.'),
('_L', 'கிறிஸ்து நமக்காகச் சோதனைக்கும் வேதனைக்கும் உட்பட்டார். வாருங்கள், அவரை நாம் போற்றுவோம்.'),
('_L2', 'இன்று நீங்கள் அவரது குரலைக் கேளுங்கள், உங்கள் இதயங்களைக் கடினப்படுத்திக் கொள்ளாதீர்கள்.'),
('AW05-Dec24', 'ஆண்டவர் இன்று வருவார் என அறிந்து கொள்ளுங்கள். காலையில் அவரது மாட்சியைக் காண்பீர்கள்.'),
('Birth of the Blessed Virgin Mary', 'கன்னிமரியாவின் பிறப்பைக்கொண்டாடுவோம். அவருடைய திருமகனாம் ஆண்டவராகிய கிறிஸ்துவைப் போற்றுவோம்.'),
('W0-0Sun', 'நாம் ஆண்டவரின் மக்கள். நாம் அவர் பேணிக்காக்கும் ஆடுகள். வாருங்கள், அவரை நாம் போற்றுவோம்.'),
('W0-1Mon', 'ஆண்டவரில் அகமகிழ்ந்து அக்களிப்போம். மகிழ்ச்சிப் பண்ணிசைத்து அவரைப் புகழ்வோம்.'),
('W0-2Tue', 'ஆண்டவர் மாண்புமிகு இறைவன். வாருங்கள் அவரை நாம் போற்றுவோம்.'),
('W0-3Wed', 'அனைத்துலகோரே, ஆர்ப்பரித்து வாழ்த்துங்கள். ஆண்டவரை மகிழ்ச்சியுடன் வழிபடுங்கள்.'),
('W0-4Thu', 'மகிழ்ச்சி நிறைப் பாடலுடன், ஆண்டவர் திருமுன் வாருங்கள்.'),
('W0-5Fri', 'ஆண்டவர் நல்லவர்; அவர் பெயரைப் போற்றுங்கள்.'),
('W0-6Sat', 'ஆண்டவரது குரலுக்குச் செவிகொடுத்து, அவரது அமைதிக்குள் நுழைவோம்.'),
('W1-0Sun', 'வாருங்கள், ஆண்டவர்க்குப் புகழ் பாடுங்கள், நமது மீட்பின் பாறையைப் போற்றி ஆர்ப்பரியுங்கள்.'),
('W1-1Mon', 'நன்றியுடன் நாம் ஆண்டவர் திருமுன் செல்வோம்.'),
('W1-2Tue', 'ஆண்டவர் மேலான பேரரசர்; வாருங்கள், அவரை நாம் போற்றுவோம்.'),
('W1-3Wed', 'ஆண்டவரை நாம் போற்றுவோம். ஏனெனில் அவரே நம்மை உருவாக்கியவர்.'),
('W1-4Thu', 'வாருங்கள், ஆண்டவரை நாம் போற்றுவோம். ஏனெனில், அவரே நம் கடவுள்.'),
('W1-5Fri', 'ஆண்டவர்க்கு நன்றி செலுத்துங்கள். ஏனெனில் என்றும் உள்ளது அவர்தம் பேரன்பு.'),
('W1-6Sat', 'மண்ணுலகும் அதில் நிறைந்துள்ள அனைத்தும் ஆண்டவருடையவை. வாருங்கள் அவரை நாம் போற்றுவோம்.');
