
-- --------------------------------------------------------

--
-- Table structure for table `proper__s_resp`
--

CREATE TABLE `proper__s_resp` (
  `dayID` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `Content` text COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `proper__s_resp`
--

INSERT INTO `proper__s_resp` (`dayID`, `Content`) VALUES
('W1-0Sun-0V', 'ஆண்டவரே, உமது செயல்கள் எத்துணை மேன்மையானவை.§உமது ஞானத்தால் அவை அனைத்தையும் நீர் உருவாக்கினீர்.'),
('W1-0Sun-1L', 'கிறிஸ்துவே, உயிருள்ள கடவுளின் மகனே! எங்கள்மேல் இரக்கமாயிரும்.§நீர் தந்தையின் வலப்பக்கம் வீற்றிருக்கின்றீர்.'),
('W1-0Sun-5V', 'ஆண்டவரே, விண்ணக வளாகத்தில் நீர் போற்றப் பெறுவீராக.§நீர் எல்லாவற்றிற்கும் மேலாக என்றென்றும் உயர்த்தப்பட்டுப் புகழப்படுகிறீர்.'),
('W1-1Mon-1L', 'ஆண்டவர் என்றென்றும் வாழ்த்தப்படுவாராக.§வியப்புக்குரிய செயல்களைச் செய்தவர் அவரே.'),
('W1-1Mon-5V', 'ஆண்டவரே, நான் உமக்கு எதிராகப் பாவம் செய்தேன், என் உள்ளத்தைக் 	குணமாக்கியருளும்§ஆண்டவரே, என்மீது இரக்கமாயிரும் என்று நான் சொன்னேன்.'),
('W1-2Tue-1L', 'என் ஆண்டவரே எனக்கு துணை; என் நம்பிக்கையை அவரில் நிலைநிறுத்துவேன்.§அவரே எனக்குப் புகலிடம்; என்னை விடுவிப்பவர் அவரே'),
('W1-2Tue-5V', 'ஆண்டவரே, உமது வார்த்தை என்றென்றும் நிலைத்திருக்கும்.§உமது உண்மை என்றென்றும் நீடித்திருக்கும்.'),
('W1-3Wed-1L', 'கடவுளே, உமது திருவுளத்திற்கு என் உள்ளம் பணிந்திடச் செய்தருளும்.§உமது வார்த்தையினால் எனக்கு வாழ்வளிப்பீர்.'),
('W1-3Wed-5V', 'ஆண்டவரே, உமது இரக்கத்தைக் காட்டி என்னை மீட்டருளும்.§பாவிகளோடு என்னைத் தள்ளிவிடாதேயும்.'),
('W1-4Thu-1L', ''),
('W1-4Thu-5V', ''),
('W1-5Fri-1L', ''),
('W1-5Fri-5V', ''),
('W1-6Sat-1L', ''),
('W2-0Sun-0V', ''),
('W2-0Sun-1L', ''),
('W2-0Sun-5V', ''),
('W2-1Mon-1L', ''),
('W2-1Mon-5V', ''),
('W2-2Tue-1L', ''),
('W2-2Tue-5V', ''),
('W2-3Wed-1L', ''),
('W2-3Wed-5V', ''),
('W2-4Thu-1L', ''),
('W2-4Thu-5V', ''),
('W2-5Fri-1L', ''),
('W2-5Fri-5V', ''),
('W2-6Sat-1L', ''),
('W3-0Sun-0V', ''),
('W3-0Sun-1L', ''),
('W3-0Sun-5V', ''),
('W3-1Mon-1L', ''),
('W3-1Mon-5V', ''),
('W3-2Tue-1L', ''),
('W3-2Tue-5V', ''),
('W3-3Wed-1L', ''),
('W3-3Wed-5V', ''),
('W3-4Thu-1L', ''),
('W3-4Thu-5V', ''),
('W3-5Fri-1L', ''),
('W3-5Fri-5V', ''),
('W3-6Sat-1L', ''),
('W4-0Sun-0V', ''),
('W4-0Sun-1L', ''),
('W4-0Sun-5V', ''),
('W4-1Mon-1L', ''),
('W4-1Mon-5V', ''),
('W4-2Tue-1L', ''),
('W4-2Tue-5V', ''),
('W4-3Wed-1L', ''),
('W4-3Wed-5V', ''),
('W4-4Thu-1L', ''),
('W4-4Thu-5V', ''),
('W4-5Fri-1L', ''),
('W4-5Fri-5V', ''),
('W4-6Sat-1L', '');
