
-- --------------------------------------------------------

--
-- Table structure for table `text__concludingprayer`
--

CREATE TABLE `text__concludingprayer` (
  `refKey` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `Content` text COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `text__concludingprayer`
--

INSERT INTO `text__concludingprayer` (`refKey`, `Content`) VALUES
('OW02-0Sun-1L', ''),
('OW03-0Sun-1L', ''),
('OW04-0Sun-1L', ''),
('OW05-0Sun-1L', ''),
('OW06-0Sun-1L', ''),
('OW07-0Sun-1L', ''),
('OW08-0Sun-1L', ''),
('OW09-0Sun-1L', ''),
('OW10-0Sun-1L', ''),
('OW11-0Sun-1L', ''),
('OW12-0Sun-1L', ''),
('OW13-0Sun-1L', ''),
('OW14-0Sun-1L', ''),
('OW15-0Sun-1L', ''),
('OW16-0Sun-1L', ''),
('OW17-0Sun-1L', ''),
('OW18-0Sun-1L', ''),
('OW19-0Sun-1L', ''),
('OW20-0Sun-1L', ''),
('OW21-0Sun-1L', ''),
('OW22-0Sun-1L', ''),
('OW23-0Sun-1L', ''),
('OW24-0Sun-1L', ''),
('OW25-0Sun-1L', ''),
('OW26-0Sun-1L', ''),
('OW27-0Sun-1L', ''),
('OW28-0Sun-1L', ''),
('OW29-0Sun-1L', ''),
('OW30-0Sun-1L', ''),
('OW31-0Sun-1L', ''),
('OW32-0Sun-1L', ''),
('OW33-0Sun-1L', ''),
('W1-1Mon-1L', 'ஆண்டவரே, எங்கள் சொல், செயல் அனைத்திற்கும் நீரே தொடக்கமும் முடிவுமாக இருப்பீராக. உமது அருளால் எமது செயல்களைத் தூண்டி, உமது ஆற்றல்மிக்க துணையால் அவற்றை முழுமை பெறச்செய்வீராக. உம்மோடு தூய ஆவியாரின் ஒன்றிப்பில், கடவுளாய் என்றென்றும் வாழ்ந்து ஆட்சி செய்கின்ற எங்கள் ஆண்டவரும் உம் மகனுமாகிய இயேசு கிறிஸ்து வழியாக உம்மை மன்றாடுகிறோம்.'),
('W1-1Mon-5V', 'ஆண்டவரே. எமது மீட்பை முன்னிட்டு உம் அடியாராகிய மரியாவின் தாழ்நிலையைக் கண்ணோக்கினீர்; எமது வழிபாடு உமக்கு மாட்சி அளிப்பதாக. மீட்பின் நிறைவை, மரியாவோடு பகிர்ந்து கொள்ள எங்களை விழித்தெழச் செய்யும். உம்மோடு தூய ஆவியாரின் ஒன்றிப்பில், கடவுளாய் என்றென்றும் வாழ்ந்து ஆட்சி செய்கின்ற எங்கள் ஆண்டவரும் உம் மகனுமாகிய இயேசு கிறிஸ்து வழியாக உம்மை மன்றாடுகிறோம்.'),
('W1-2Tue-1L', 'ஆண்டவரே, கருணையோடு எமது காலை வேண்டலைக் ஏற்றருளும். உமது மீட்கும் அன்பினால், எம் உள்ளத்தின் அடித்தளத்தில் உமது அருள்ஒளி ஊடுருவச் செய்தருளும். இதனால் தகாத ஆசைகளால் எங்கள் உள்ளம் இருளடையாதிருப்பதாக; உமது விண்ணக அருளினால் புத்தொளி பெற்று நாங்கள் புதுப்பிக்கப்படுவோமாக. உம்மோடு தூய ஆவியாரின் ஒன்றிப்பில், கடவுளாய் என்றென்றும் வாழ்ந்து ஆட்சி செய்கின்ற எங்கள் ஆண்டவரும் உம் மகனுமாகிய இயேசு கிறிஸ்து வழியாக உம்மை மன்றாடுகிறோம்.'),
('W1-2Tue-5V', 'ஆண்டவரே, எல்லாம் வல்ல கடவுளே! நீர் எங்களை இன்றைய நாளின் இறுதிப் பொழுது வரையிலும் நலமுடன் பாதுகாத்தமைக்கு உமக்கு நன்றி கூறுகிறோம்; வான்நோக்கிக் கரங்கூப்பி நாங்கள் எழுப்பும் எங்கள் வேண்டுதல் உமக்குகந்த காணிக்கையாக வேண்டுமென்று நாங்கள் தாழ்மையுடன் உம்மை மன்றாடுகிறோம். உம்மோடு தூய ஆவியாரின் ஒன்றிப்பில், கடவுளாய் என்றென்றும் வாழ்ந்து ஆட்சி செய்கின்ற எங்கள் ஆண்டவரும் உம் மகனுமாகிய இயேசு கிறிஸ்து வழியாக உம்மை மன்றாடுகிறோம்.'),
('W1-3Wed-1L', 'எம் மீட்பராகிய கடவுளே! திருமுழுக்கு அருளால் நீர் எம்மை ஒளியின் மக்களாக்கினீர்; நாங்கள் அந்த ஒளியிலேயே எப்பொழுதும் நடக்கவும் உண்மைக்காக உழைக்கவும் துணைபுரிந்தருளும்; இதனால் மக்கள் அனைவருக்கும் முன்பாக உமக்குச் சான்றுகளாய் திகழ்வோமாக. உம்மோடு தூய ஆவியாரின் ஒன்றிப்பில், கடவுளாய் என்றென்றும் வாழ்ந்து ஆட்சி செய்கின்ற எங்கள் ஆண்டவரும் உம் மகனுமாகிய இயேசு கிறிஸ்து வழியாக உம்மை மன்றாடுகிறோம்.'),
('W1-3Wed-5V', 'ஆண்டவரே, எங்கள் மன்றாட்டைக் கேட்டு எம்மை இரவும் பகலும் பாதுகாத்தருளும்; இதன் வழியாக உமது வழிநடத்தும் கரத்தினால், மாறும் உலகில் வாழ்கின்ற நாங்கள், மாறாப் பாறையாகிய உம்மிடம் இருந்து ஆற்றலை எப்போதும் பெற்றுக் கொள்வோமாக. உம்மோடு தூய ஆவியாரின் ஒன்றிப்பில், கடவுளாய் என்றென்றும் வாழ்ந்து ஆட்சி செய்கின்ற எங்கள் ஆண்டவரும் உம் மகனுமாகிய இயேசு கிறிஸ்து வழியாக உம்மை மன்றாடுகிறோம்.');
